Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kontakt-oss.html.tmx
Source language: nob
Languages: sme

source: Kontakt oss / Samisk bygningsvern / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Váldde oktavuođa / Sámedikki birra / Sámediggi - Sametinget

source: Kontakt oss
sme: Váldde oktavuođa

source: 14. februar 2014
sme: 12. Golggotmánnu 2011

source: Eiere av freda bygninger har rett til råd om tiltak og vedlikehold og om utforming av søknader og saksbehandlingsrutiner.
sme: Sámedikki kontuvrbáikkit leat: Divttasvuonas; Ájluokta, Evenaššis, Gáivuonas;

source: Sametinget vil også vurdere om planlagte tiltak vil kreve dispensasjon.
sme: Olmmáivággi, Guovdageainnus, Kárášjogas, Snåasas, Unjárggas;

source: Søknad om endringer som ikke omfattes av plan- og bygningsloven, sendes direkte til Sametinget for behandling.
sme: Vuonnabahta ja Romssas.

source: Sametinget oversender sin innstilling til Riksantikvaren som fatter endelig vedtak om det gis dispensasjon til inngrep i freda byggverk eller ikke.
sme: Rabasáiggit:

source: Sametinget vil i vurdering og innstilling til Riksantikvaren gjøre en avveining mellom moderne samfunnsmessige krav på den ene siden, og kulturminneverdier på den andre siden.
sme: Vuossárggas bearjadahkii: 08.00-15.30 Telefovdna: +47 78 47 40 00 Telefáksa: +47 78 47 40 90

source: Et vedtak om dispensasjon kan inneholde krav om utførelsen og omfanget av endringene.
sme: Preassaoktavuođat

source: Forvaltningen behandler hver enkelt dispensasjonssøknad for seg.
sme: Áirasa oktavuođadieđut

source: Kontaktinformasjon
sme: Bargiid oktavuođadieđut

source: Ansatte
sme: Poastčujuhus: Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Karasjok/Kárášjohka

source: Seniorrådgiver Randi Sjølie , fagansvarlig for bygningsvern Telefon: 78 47 40 18 randi.sjolie@samediggi.no
sme: samediggi@samediggi.no

source: Fagansvarlig for registrering av samiske bygninger:
sme: Rehketčujuhus: Sámediggi - Sametinget Fakturamottak DFØ Postboks 4104 2307 Hamar

source: Mia De Coninck ,prosjektleder, Telefon: 78 47 40 23 mia.de.coninck@samediggi.no
sme: Org. nr.: 974 760 347 Baŋkkokonto: 7694 05 62178 IBAN nr. NO78 7694 05 62178 SWIFT čujuhus: DNBANOKK
